export const SIZES_CLOTHES_ID = ['648b5b94a6bbee602f3f0f97', '648b5f94d935cd57a56b2fd7'];
export const SIZES_CLOTHES_KIND_ID = '648b5fdcd935cd57a56b2fd9';
export const SIZES_SHOE_ID = ['648b6004d935cd57a56b2fdb', '648b6015d935cd57a56b2fdd'];
export const SIZES_SHOE_KIND_ID = '648b6031d935cd57a56b2fdf';
export const SIZES_ID = [...SIZES_CLOTHES_ID, ...SIZES_SHOE_ID]

export const SIZES_CLOTHES = [
    'XXXS',
    'XXS',
    'XS',
    'S',
    'M',
    'L',
    'XL',
    'XXL',
    '3XL',
    '4XL',
    '5XL',
    '6XL',
    '7XL',
    '8XL',
    '9XL',
    '10XL'
]

export const SIZES_CLOTHES_KIND = [
    '50/0-1М',
    '56/0-3М',
    '62/0-3M',
    '68/3-6M',
    '74/6-9M',
    '80/12M',
    '86/18M',
    '92/2Г',
    '98/3Г',
    '104/4Г',
    '110/5Л',
    '116/6Л',
    '122/7Л',
    '128/8Л',
    '134/9Л',
    '140/10Л',
    '146/11Л',
    '152/12Л',
    '158/13Л',
    '164/14Л',
]

export const SIZES_SHOE = [
    '35',
    '36',
    '37',
    '38',
    '39',
    '40',
    '41',
    '42',
    '43',
    '44',
    '45'
]

export const SIZES_SHOE_KIND = [
    '16',
    '17',
    '18',
    '19',
    '20',
    '21',
    '22',
    '23',
    '24',
    '25',
    '26',
    '27',
    '28',
    '29',
    '30',
    '31',
    '32',
    '33',
    '34',
    '35',
    '36',
    '37',
    '38',
]

export const SEASONS = [
    'Весна',
    'Лето',
    'Осень',
    'Зима',
    'Демисезон',
    'Для всех сезонов',
]

export const SEX = [
    'Мужской',
    'Женский',
    'Унисекс',
]


export const EXPRESS_POINTS = [
    'г.Тирасполь ТЦ "Дик", бутик №27 Пн-Пт: 10:00 - 18:30',
    'г.Тирасполь ул. Комсомольская 28, 3 подъезд (офис 1 этаж) Пн-Пт: 10:00 - 19:00',
    'г.Бендеры ТЦ "Пассаж", бутик №08 Пн-Пт: 10:00 - 18:00',
    'г.Днестровск ТЦ "Лержен", бутик №43 Пн: ВЫХОДНОЙ Вт: 10:00 - 18:00',
    'г.Григориополь ТЦ "Plaza", бутик №2 Пн: 10:00 - 18:00',
    'г.Дубоссары  ул. Ленина 101 Пн-Пт: 10:00 - 17:30',
    'г.Рыбница Стройрынок "ИнтерцентрЛюкс", бутик №17 Пн-Пт: 10:00 - 18:00',
    'г.Каменка ул. Ленина 28 А Пн-Пт: 10:00 - 18:00'
]

export const FEEDBACK = [
    'Слишком высокие цены',
    'Маленький выбор товаров',
    'Не интересуют товары, представленные на сайте',
    'Нет доверия к площадке',
    'Свой вариант'
]
